/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Ayo!";
"GameOver" = "Permainan Berakhir";
"Start" ="MULAI";
"TryAgain" ="COBA LAGI";
"GoToPro"="GO TO PRO";
"DevBy"="Dikembangkan oleh : Trung Dao";

